
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kitöltési szín"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Kitöltési szín";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kontúr színe"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Kontúr színe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kontúr szélessége"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Kontúr szélessége";

/* Class = "NSTextFieldCell"; title = "Szélesség"; ObjectID = "100010"; */
"100010.title" = "Szélesség";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Kitöltés"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Kitöltés";

/* Class = "NSTextFieldCell"; title = "Kontúr"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Kontúr";
